<?php
return [
    "page-title" => "كلية إقرأ - عن الكلية",
    "about-collage" => "عن الكلية",
    "home-page" => "الرئيسية",
    "collage-info" => "معلومات عن الكلية",
    "history" => "نبذة تاريخية عن الكلية",
    "history-paragraph" => ".قامت منظمة المجذوب الخيرية بإنشاء الكلية بتاريخ 20/1/2011م في فداسي الحليماب التى تبعد حوالى 17 كيلو متر شمال مدينة ودمدني على موقع متميز مساحتة 24 فدان على طريق المرور السريع مدنى الخرطوم. وتم إجازة عدد من البرامج الاكاديمية هى الطب والجراحة، طب الاسنان، الصيدلة، المختبرات الطبية، التمريض، الاقتصاد، العلوم الإدارية، و الدراسات الاسلامية",
    "collage-message" => "رسالة الكلية",
    "collage-message-paragraph" => "المساهمة في التنمية الاقتصادية والاجتماعية للمجتمع وذلك بتخريج طلاب متميزين ليسهموا في بناء وتنمية المجتمع مواكبين التطور التقني الذي يشهده العالم، وإجراء البحوث العلمية وخدمة المجتمع للنهوض بالمجتمعات.",
    "goals" => "الأهداف",
    "goals-s" => "الأهداف الاستراتيجية للكلية",
    "goals-1" => "تأهيل الطلاب علمياً وتربوياً لنيل الدرجات العلمية المختلفة",
    "goals-2" => "إجراء البحوث والدراسات ذات الصلة بالتنمية الاقتصادية والاجتماعية والصحية",
    "goals-3" => "إعداد الطلاب كقيادات عامة فكرياً وذهنياً",
    "goals-4" => "توطيد العلاقات بين الكلية ومؤسسات التعليم العالي داخل وخارج البلاد بغرض تبادل الخبرات والتجارب",
    "boss-word" => "كلمة العميد",
    "boss-name" => "ب.عثمان محمد الأمين",
    "boss-word-paragraph" => "قال تعالى : ( يرفع الله الذين آمنوا منكم والذين أوتوا العلم درجات)…نرحب بالطلاب والطالبات ونهنئهم على قبولهم بكلية اقرأ للعلوم والتكنولوجيا ونتمنى لهم إقامة طيبة موفقة بالكلية وان يصبحوا جميعا جزءاً فعالاً ومبدعاً في منظومة كلية إقرا. تهدف كلية إقرا للعلوم والتكنولوجيا لبناء جيل مبدع ومنتج ويتعلم إدارة الزمن لتحقيق الأهداف المرسومة له وفق الأنشطة التربوية الأكاديمية في الكلية وذلك بتأهيل الطلاب لقيادة الفرق الخدمية والاجتماعية والصحية والبحثية والسلوك الحضاري لبناء بيئة اجتماعية صحيحة.نشكر طلابنا الأعزاء لاختيارهم هذه الكلية التي تلتمس طريقها مقتدية بالجامعات السودانية العريقة لتصبح جزءا فعالا في منظومة التعليم العالي بالسودان, إننا في كلية إقرأ نسعى إلى رسم الرؤى البناءة والخطط المستقبلية وفق نظرة ثاقبة للمساهمة في عملية التنمية وتحقيق الأهداف المرسومة ونتطلع لان تكون قمة متميزة في أساتذتها وطلابها وبنيتها التحتية",
    "collage-gallery" => "معرض الكلية",
    "collage-photos" => "صور من الكلية",
]
?>