<?php
return [
    "news" => "الأخبار",
    "calendar" => "التقويم السنوي",
    "slider" => "شريط التمرير",
    "contact" => "رسائل المستخدمين",
    "instructors" => "هيئة التدريس",

    "title-ar" => "عنوان باللغة العربية",
    "title-en" => "عنوان باللغة الإنجليزية",
    "description-ar" => "التفاصيل باللغة العربية",
    "description-en" => "التفاصيل باللغة الإنجليزية",
    "image" => "الصورة",
    "date" => "التاريخ",
    "required" => "هذا الحقل مطلوب !",
    "username" => "اسم المستخدم",
    "email" => "البريد الإلكتروني",
    "subject" => "الموضوع",
    "message" => "الرسالة",
    "name-ar" => "الإسم باللغة العربية",
    "name-en" => "الإسم باللغة الإنجليزية",
    "major-ar" => "التخصص باللغة العربية",
    "major-en" => "التخصص باللغة الإنجليزية",
];
?>