<?php
return [
    "page-title" => "كلية إقرأ - تواصل معنا",
    "contact" => "تواصل معنا",
    "home" => "الرئيسية",
    "contact-info" => "معلومات التواصل",
    "keep-in-touch" => "إبق على تواصل",
    "paragraph" => "ذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى، حيث يمكنك أن تولد مثل هذا النص أو العديد من النصوص الأخرى إضافة إلى زيادة عدد الحروف التى يولدها التطبيق.إذا كنت تحتاج إلى عدد أكبر من الفقرات يتيح لك مولد النص العربى زيادة عدد الفقرات كما تريد، النص لن يبدو مقسما ولا يحوي أخطاء لغوية، مولد النص العربى مفيد لمصممي المواقع على وجه الخصوص",
    "location" => "موقع الكلية",
    "phone" => "رقم الهاتف",
    "email" => "البريد الإلكتروني",
    "username" => "اسم المستخدم",
    "subject" => "الموضوع",
    "message" => "الرسالة",
    "send" => "ارسل الرسالة",
    "success" => "لقد تلقينا رسالتك ونود أن نشكرك على مراسلتنا."
]
?>