<?php
return [
    "page-title" => "كلية إقرأ - الإدارات",
    "departments" => "الإدارات",
    "home" => "الرئيسية",
    "board" => "مجلس الأمناء",
    "board-p" => "
    يختص مجلس الأمناء بالمهام الآتية:<br>
    -	وضع السياسات والخطط لتطوير المؤسسة والارتقاء بها أكاديميا وإداريا وماليا.<br>
    -	الإشراف على اللجنة المالية والإدارية بالمؤسسة وإجازة الموازنة السنوية.<br>
    -	تحديد اختصاصات ومسئوليات شاغلي المناصب العلمية والإدارية.<br>
    -	اتخاذ كل التدابير والقرارات المناسبة لتحقيق أهداف المؤسسة.<br>
    -	استقطاب الموارد المالية.<br>
    -	إبرام العقود والاتفاقيات.<br>
    -	تحديد الرسوم الدراسية.
    ",
    "dean" => "العميد",
    "dean-p" => "
    العميد هو المسئول التنفيذي الأول يعينه رئيس مجلس الأمناء ويكون لديه خبرة كافية في مجال العمل بالتعليم العالي ومن اختصاصاته:<br>
    -	إعداد الدراسات والتقارير التي يطلبها مجلس الأمناء.<br>
    -	تقديم تقرير سنوي عن أداء المؤسسة العلمي والإداري.<br>
    -	الاشراف العام وتوجيه البرامج الدراسية.<br>
    -	ترقية الأداء العلمي والإداري والمالي.<br>
    -	تعين العاملين بالمؤسسة.<br>
    -	حفظ النظام في المؤسسة.
    ",
    "vice" => "الوكيل",
    "vice-p" => "
    هو المسئول لدى العميد عن الشئون المالية والإدارية ويكون من ذوي الخبرة الإدارية والعلمية يعينه رئيس مجلس الأمناء بترشيح من العميد ومن اختصاصاته:<br>
    -	الاشراف على الشؤون المالية والاشراف على إعداد التقارير المالية السنوية.<br>
    -	يكون مسئولا عن الأداء المالي والإداري للمؤسسة وفقا للوائح.<br>
    -	متابعة تطوير المرافق التعليمية والبنية التحتية بالكلية.<br>
    -	الاشراف على سير الأعمال الإدارية والعمل على تطويرها.
    ",
    "scientific-affairs" => "الشؤون العلمية",
    "scientific-affairs-p" => "
    هو عضو هيئة التدريس بالكلية والمسئول عن تطبيق اللوائح الأكاديمية, ومن اختصاصاته:<br>
    -	يكون مسئولا لدى العميد عن الشؤون العلمية من قبول وتسجيل وامتحانات وشهادات ويكون مسؤولا عن البحث العلمي ومقررا للمجلس العلمي.<br>
    -	المتابعة والاشراف على إعداد الخطط الدراسية والمفردات وتطوير المناهج بالكلية.<br>
    -	يقوم بأي مهام يوكلها له العميد.<br>
    -	يقوم بتطبيق اللوائح الأكاديمية.<br>
    ",
    "humen" => "الموارد البشرية",
    "humen-p" => "
    المسئول لدى الوكيل عن إدارة شؤون العاملين بالكلية ومن اختصاصاته:<br>
    -	استيفاء إجراءات التعيين وتحديد وسائل التعيين المناسبة للعاملين الجدد وتشمل الأوراق المطلوبة وأي إجراءات داخلية تخص التعيين.<br>
    -	متابعة وتنظيم الإجازات السنوية الخاصة بالعاملين.<br>
    -	التأمينات الاجتماعية ومتابعة مكتب العمل<br>
    -	متابعة الزيادة في الأجور والمرتبات<br>
    -	حصر بيانات كل العاملين بالكلية.<br>
    -	تجديد وإنهاء عقودات العمل.<br>
    -	متابعة الحضور والانصراف.
    ",
    "registraion" => "التسجيل",
    "registraion-p" => "
    هو عضو هيئة التدريس ما أمكن ذلك والمشرف علي إجراءات تسجيل الطلاب
    اختصاصاته:<br>
    -	دراسة مشاكل الطلاب المتعلقة بالامتحانات وحلها مع الجهات ذات الصلة.<br>
    -	إتمام الإجراءات المتعلقة بتسجيل الطلاب بالبرامج المختلفة.<br>
    -	تلقي كشوفات وأوراق المرشحين للقبول بالكلية ومراجعتها.<br>
    -	إعداد قوائم بأسماء الطلاب المسجلين بالبرامج المختلفة.<br>
    -	إعداد جداول خاصة بالقاعات لعدم وجود تعارض.
    ",
    "students-affairs" => "شؤون الطلاب",
    "students-affairs-p" => "
    يُقصد به المشرف علي الطلاب وأنشطتهم المختلفة ويعينه رئيس مجلس الأمناء من ذوي الخبرة الإدارية والعلمية بتوصية من العميد, من اختصاصاته:<br>
    -	الاهتمام بوقت الطلاب خارج قاعات الدراسة واستثماره في برامج تنمي تكامل شخصياتهم وتزويدهم بمهارات تساعدهم في خدمة أنفسهم ومجتمعهم.<br>
    -	تفعيل مشاركة الطلاب والطالبات في صنع القرار من خلال الأنشطة التي تقدمها إدارة شؤون الطلاب.<br>
    -	دراسة مشاكل الطلاب واقتراح الحلول لها والنظر في شكاوى الطلاب وتظلماتهم.<br>
    -	تشجيع الطلاب على إقامة البرامج العلمية والثقافية والاجتماعية والرياضية.
    ",
    "financial-manegemant" => "الإدارة المالية",
    "financial-manegemant-p" => "
    المسئول لدى الوكيل عن الشئون المالية بالكلية, ومن اختصاصاته:<br>
    -	متابعة حركة بنود الميزانية مع ملاحظة التحقق من سلامة الصرف وعدم تجاوز الاعتمادات المالية.<br>
    -	المشاركة في إعداد الميزانية العامة.<br>
    -	تنفيذ الأنظمة واللوائح المالية.
",
]
?>