<?php
return [
    // Main page
    "collage-name" => "كلية إقرا علوم و التكنولوجيا",
    "read-more" => "إقرا المزيد",
    "read-about-us" => "إقرا عن الكلية",
    "welcome" => "مرحبا بكم في كلية إقرأ للعلوم و التكنولوجيا",
    "about-collage-paragraph" => "قال تعالى : ( إقرأ باسم ربك الذي خلق * خلق الإنسان من علق * إقرأ وربك الأكرم * الذي علم بالقلم * علم الإنسان ما لم يعلم ) ,أُنشئت  كلية إقرأ للعلوم والتكنولوجيا بموجب توصية من منظمة المجذوب لخدمة القرآن الكريم وذلك في العام 2011م لتكون نبراساً للعلم والتعليم في ارض الجزيرة ولتساهم بشكل واضح وملموس في الإرتقاء بالمستوى العلمي والاكاديمي للطلاب وتقديم نموذج متطور للتعليم العالي والبحث العلمي وتخريج طلاب متميزين ليسهموا في بناء وتنمية المجتمع مواكبين التطور العلمي الذي يشهده العالم",
    "why-iqraa" => "؟ لماذا تختار كلية إقرأ",
    "why-1" => "كادر تدريسي متميّز",
    "why-2" => "بيئة دراسية رائعة",
    "why-3" => "شهادات معتمدة",
    "why-4" => "قاعات دراسية مهيئة بأعلى مستوى",
    "why-5" => "مناهج وخطط دراسية متطورة",
    "collage-news" => "اخبار اكلية",
    "latest-event" => "اخر الأحداث",
    "event-title" => "عنوان الخبر",
    "event-details" => "... تفاصيل الخبر",
    "all-news" => "جميع الأخبار",
    "info" => "معلومات",
    "status" => "إحصائيات الكلية",
    "students" => "الطلاب",
    "classrooms" => "القاعات",
    "gradute-students" => "الخريجين",
    "study-programs" => "البرامج الدراسية",
    "students-opinions" => "أراء اطلاب",
    "students-say" => "ماذا يقول الطلاب عن الكلية ؟",
]
?>