<?php
return [
    "page-title" => "كلية إقرا - اخبار الكلية",
    "collage-news" => "اخبار الكلية",
    "home" => "الرئيسية",
    "latest-news" => "اخر الأحداث",
    "event-title" => "عنوان الخبر",
    "event-details" => "النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد النص العربى، حيث يمكنك أن تولد مثل هذا النص أو العديد من النصوص الأخرى إضافة إلى زيادة عدد الحروف التى يولدها التطبيق.إذا كنت تحتاج إلى عدد أكبر من الفقرات يتيح لك مولد النص العربى زيادة عدد الفقرات كما تريد، النص لن يبدو مقسما ولا يحوي أخطاء لغوية، مولد النص العربى مفيد لمصممي المواقع على وجه الخصوص، حيث يحتاج العميل فى كثير من الأحيان أن يطلع على صورة حقيقية لتصميم المواقع",
    "event-date" => "قبل 5 دقائق",
]
?>