<?php
return [
    "page-title" => "كلية إقرأ - البرامج الدراسية",
    "programs" => "البرامج الدراسية",
    "home" => "الرئيسية",
    "programs-t" => "انواع البرامج الدراسية",
    "medicine" => "بكالوريوس الطب والجراحة",
    "pharmacy" => "بكالوريوس الصيدلة",
    "dentist" => "بكالوريوس طب الأسنان",
    "eco" => "بكالوريوس الاقتصاد والدراسات المصرفية",
    "islamic-studies" => "بكالوريوس الدراسات الإسلامية",
    "nursing" => "بكالوريوس التمريض",
    "laboratories" => "بكالوريوس المختبرات",
    "students" => "الطلاب",
    "courses" => "عدد الكورسات",
]
?>